public/afip/wsaa/ws_sr_padron_a13/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHEAYJKoZIhvcNAQcCoIIHATCCBv0CAQExDzANBglghkgBZQMEAgEFADCCATsG
CSqGSIb3DQEHAaCCASwEggEoPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzgxMDIxMTg0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNi0wNi0wOVQxMzowNToyNC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjYtMDYtMDlUMTM6MDc6MjQtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX3BhZHJvbl9hMTM8L3NlcnZp
Y2U+PC9sb2dpblRpY2tldFJlcXVlc3Q+DQqgggNRMIIDTTCCAjWgAwIBAgIIQ4M8
COo3Ef0wDQYJKoZIhvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0yNDA5MjYxODIzMzdaFw0yNjA5
MjYxODIzMzdaMDgxGzAZBgNVBAMMEmNvbWVyY2lvY2l0eS1hbGlhczEZMBcGA1UE
BRMQQ1VJVCAyMDQyMzU0ODk4NDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoC
ggEBAMSNiio/XHmcEZrTQZdNYJuvJpMBxhi4nAwRXHW10d90TnRCgJq0XdnadCtL
l2NAJn+LDmM5Wmyc20rHzYSgthvgyvPxXjMKKguGZUjb74pegvQJixiTnrek3HUJ
rSpBRyoz4/LtCPm7ssdqyeMkZxxlrxIQhiXEGfznvFfwAOifCQ34ByA7IFlnnBIN
OXypsf00Orsaw1Hs3aCMsFuMs5NZ4DeVgJH9rtBGrGH9sMO5GFFe7PUAJW7Lf0e6
pQLg6QDSlMJ8bjdEJ/mnmVvGWPATZpiO79dH9w2Z0UB+mkPs8cktqwxjjwKFpnDb
6jfy80jvRZw/IdpyevNoe75Mh6sCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNV
HSMEGDAWgBQrDS/I32H9CMlOEdA1kwRtjlvQbjAdBgNVHQ4EFgQU+4ze/Z7ZUKYs
wt5tfpoDwfBxhp8wDgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQCv
5h06jI208hUKzCpdsMVCn+uzwQsVtvISnY4ekzmSpvihylaSBiEPQa5204BBwQx/
e1WuM1tVvPQFd8tsHn81uUTl5V6ye5xvjBKmCoIv6AU97gYafE5S3mleRsClp3qP
EW3a4j/BisAM3rMIQwRqyRYsiNjWvJv0JROsFaoL0t9TkeA9rRzBsEiBoxIcqDgN
DnaHDcO9kyEpFWIWkXGhZMMyfzjfGWARNmRygUhr6r4uX2SzkInt2XgOP1BvCc31
GcbIiEnSqlCkTU2UuMn+uIaH7SZ+JBbBeFKL5CCuoaAyb3WIMLEQhw/QILA19Jxh
jnAoCX29Y+JiWxBBfJGMMYICUTCCAk0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRh
ZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAghDgzwI6jcR/TANBglg
hkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3
DQEJBTEPFw0yNjA2MDkxNjA2MjRaMC8GCSqGSIb3DQEJBDEiBCBxjjQHqjv+VNr4
rW/aaGEuEK3VJcSTmorS1tAWKWPtgDB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFl
AwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqG
SIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIB
KDANBgkqhkiG9w0BAQEFAASCAQArfnP7d7ehfMfwKUhjR8p94nr11GRpXNS6RYCx
awG+TT5p7hBjKyoxGEMNgFSEdW8NV+7q0jukV/Y84N8bZbvT4cZQBKeti93d+k9R
ZaKYyITnLQr3f7T6ocEJx1LKWPD6E9EI6Vd/i00FRnkP12P7fGPRKs9THiRlKUXm
AVRnOw9/GSmeObEd38cyMoY8vjKQ59klwwbAaWcuB/rAfnvOQ0A599MTqijAyDfK
1ZILqWAE+5bO93J35PuSDFgBSffvILHZL9fvAopLiiVJd6lJUAu4O/F3K5daF8B6
qbdqz+1VJgU3Z7eVvSdqtcX77XbqDU46xZTCQrAWAS/cUW/+

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
